[
  "obsidian-vimrc-support",
  "obsidian-git",
  "omnisearch",
  "obsidian-trash-explorer",
  "dataview",
  "math-in-callout",
  "inline-math",
  "banners-reloaded",
  "latex-ocr",
  "quickadd",
  "image-converter",
  "obsidian-latex-suite"
]