[
  "obsidian-vimrc-support",
  "obsidian-git",
  "omnisearch",
  "obsidian-trash-explorer",
  "dataview",
  "inline-math",
  "banners-reloaded",
  "latex-ocr",
  "quickadd",
  "image-converter",
  "obsidian-latex-suite",
  "simple-tab-indent",
  "recent-notes",
  "settings-search",
  "vim-marker-sharpener",
  "math-in-callout",
  "scrolling"
]