[
  "obsidian-latex-suite",
  "obsidian-vimrc-support",
  "obsidian-git",
  "omnisearch",
  "obsidian-trash-explorer",
  "dataview",
  "math-in-callout",
  "inline-math",
  "banners-reloaded",
  "copilot",
  "latex-ocr",
  "quickadd",
  "image-converter",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]